//Alert title
"<NAME_SUPPLY> Low" = "<NAME_SUPPLY> 부족";
"<NAME_SUPPLY> Very Low" = "<NAME_SUPPLY> 매우 부족";
"Replace <NAME_SUPPLY>" = "<NAME_SUPPLY> 교체";

//Alert description
HSD__75010__EventDescription = "토너가 부족합니다. 남아있는 실제 토너 수명은 다를 수 있습니다. 인쇄 품질을 더 이상 수용할 수 없을 때 설치할 수 있는 교체 소모품을 마련하십시오. 현재 소모품을 교체하지 않아도 됩니다.";
HSD__75011__EventDescription = "드럼이 부족합니다. 남아있는 실제 드럼 수명은 다를 수 있습니다. 인쇄 품질을 더 이상 수용할 수 없을 때 설치할 수 있는 교체 소모품을 마련하십시오. 현재 소모품을 교체하지 않아도 됩니다.";

HSD__75020__EventDescription = "토너가 매우 부족합니다. 남아있는 실제 토너 수명은 다를 수 있습니다. 인쇄 품질을 더 이상 수용할 수 없을 때 설치할 수 있는 교체 소모품을 마련하십시오. 인쇄 품질이 더 이상 수용할 없는 상태가 아니라면 현재 소모품을 교체하지 않아도 됩니다. HP 소모품이 “매우 부족”한 상태가 되면 해당 소모품에 대한 HP의 프리미엄 보증이 종료됩니다.";
HSD__75021__EventDescription = "드럼이 매우 부족합니다. 남아있는 실제 토너 수명은 다를 수 있습니다. 인쇄 품질을 더 이상 수용할 수 없을 때 설치할 수 있는 교체 소모품을 마련하십시오. 인쇄 품질이 더 이상 수용할 없는 상태가 아니라면 현재 소모품을 교체하지 않아도 됩니다. HP 소모품이 “매우 부족”한 상태가 되면 해당 소모품에 대한 HP의 프리미엄 보증이 종료됩니다.";

HSD__75135__EventDescription = "토너의 예상 유효 수명이 끝났습니다. 소모품에 내용물이 일부 남아 있을 수 있지만 사용할 수 없습니다.";
HSD__75136__EventDescription = "드럼의 예상 유효 수명이 끝났습니다. 소모품에 내용물이 일부 남아 있을 수 있지만 사용할 수 없습니다.";

//Supply info
"Order Genuine HP Part:" = "정품 HP 부품 주문:";

//APR
ApproxiamtePagesRemainingInfo = "대략적인 페이지 잔량 <APR>\n(대략적인 숫자임; 인쇄하는 문서 종류와 기타 요인에 따라 다름)";

//Return recycle
RecycleInfo = "반송 및 재활용\n재활용할 정품 HP 소모품을 HP로 반송하십시오. 자세한 내용은 http://www.hp.com/go/recycle을 방문하십시오.";

//Supply order info
OrderingInfo = "주문 정보\nHP 소모품은 프린터 소프트웨어를 통해 인터넷(www.suresupply.com)에서 온라인으로 주문하거나 공인 대리점에 전화하여 주문할 수 있습니다.\n지금 정품 HP 소모품을 주문하려면 이 링크를 클릭하십시오.";

//Device link for device information
DeviceInfo = "이 장치에 대한 자세한 내용은 이 링크를 클릭하십시오.";

//Thank customer, string
ThanksString = "이메일 클라이언트가 링크를 지원하지 않는 경우 해당 주소를 복사하여 웹 브라우저에 붙여넣으십시오.\n\nHP 제품을 사용해 주셔서 감사합니다!";

//Supply type
"Cartridge" = "카트리지";
"Toner" = "토너";
HSDSupplyType9 = "드럼";

//Supply Color Name
"cyan" = "청록색";
"magenta" = "진홍색";
"yellow" = "노란색";

"black" = "검정색";

"red" = "빨간색";
"green" = "녹색";
"blue" = "파란색";

"lightcyan" = "옅은 청록색";
"lightmagenta" = "옅은 진홍색";

"orange" = "주황색";

"gray" = "회색";
"lightgray" = "옅은 회색";
"darkgray" = "진한 회색";

"photoblack" = "포토 검정";
"matteblack" = "무광 검정";

"glossenhancer" = "광택 코팅제";

"violet" = "보라색";

"gold" = "금";
"silver" = "은색";
"bronze" = "청동";

"metallic" = "금속성 빨강";

"tricolor" = "컬러";
"photo" = "사진";
"photogray" = "그레이포토";

"Photo [PK]" = "사진";
